
/* Class = "NSButtonCell"; title = "Julkinen tila"; ObjectID = "262"; */
"262.title" = "Julkinen tila";

/* Class = "NSButtonCell"; title = "Käytä UDP:ta"; ObjectID = "263"; */
"263.title" = "Käytä UDP:ta";

/* Class = "NSButtonCell"; title = "Käytä SIP-välitystä:"; ObjectID = "264"; */
"264.title" = "Käytä SIP-välitystä:";

/* Class = "NSTextFieldCell"; title = "Yhteys:"; ObjectID = "266"; */
"266.title" = "Yhteys:";

/* Class = "NSTextFieldCell"; title = "Käyttäjätunnus:"; ObjectID = "267"; */
"267.title" = "Käyttäjätunnus:";

/* Class = "NSTextFieldCell"; title = "Tila:"; ObjectID = "268"; */
"268.title" = "Tila:";

/* Class = "NSTextFieldCell"; title = "Kirjautumispalvelin:"; ObjectID = "269"; */
"269.title" = "Kirjautumispalvelin:";

/* Class = "NSTextFieldCell"; title = "Salasana:"; ObjectID = "272"; */
"272.title" = "Salasana:";

/* Class = "NSTextFieldCell"; title = "Viestinimi:"; ObjectID = "273"; */
"273.title" = "Viestinimi:";

/* Class = "NSTextFieldCell"; title = "Palvelin:"; ObjectID = "276"; */
"276.title" = "Palvelin:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
